PeterJausovec.vscode-docker
azemoh.one-monokai
bungcip.better-toml
dbaeumer.vscode-eslint
donjayamanne.python
eg2.tslint
lukehoban.Go
rebornix.Ruby
sianglim.slim
tuttieee.emacs-mcx
